[
    {
        "id": 1,
        "quote": "Beni görmek demek mutlaka yüzümü görmek demek değildir. Benim fikirlerimi, benim duygularımı anlıyorsanız ve hissediyorsanız bu yeterlidir."
    },
    {
        "id": 2,
        "quote": "Benim naçiz vücudum elbet bir gün toprak olacaktır, ancak Türkiye Cumhuriyeti ilelebet payidar kalacaktır."
    },
    {
        "id": 4,
        "quote": "Dünyada her şey için, medeniyet için, hayat için, başarı için, en hakiki mürşit bilimdir, fendir."
    },
    {
        "id": 5,
        "quote": "Bilim ve fen nerede ise oradan alacağız ve her ulus kişisinin kafasına koyacağız. Bilim ve fen için kayıt ve şart yokur."
    },
    {
        "id": 8,
        "quote": "Eğer bir gün benim sözlerim bilimle ters düşerse bilimi seçin."
    },
    
  
    {
        "id": 11,
        "quote": "Zaferlerin kalıcı sonuçlar vermesi ancak eğitim ordusuyla mümkündür."
    },
    {
        "id": 12,
        "quote": "Gençliği yetiştiriniz. Onlara ilim ve irfanın müspet fikirlerini veriniz. Geleceğin aydınlığına onlarla kavuşacaksınız."
    },
    {
        "id": 13,
        "quote": "Hürriyet olmayan bir memlekette ölüm ve çöküş vardır. Her ilerleyişin ve kurtuluşun anası hürriyettir."
    },
    {
        "id": 15,
        "quote": "Çalışmak demek, boşuna yorulmak, terlemek değildir. Zamanın gereklerine göre bilim ve teknik ve her türlü uygar buluşlardan azami derecede istifade etmek zorunludur."
    },
    {
        "id": 16,
        "quote": "Uygarlık yolunda başarı yenileşmeye bağlıdır. Sosyal hayatta, iktisadi hayatta, ilim ve fen sahasında başarılı olmak için yegane gelişme ve ilerleme yolu budur."
    },
    {
        "id": 19,
        "quote": "Bir ulus, sımsıkı birbirine bağlı olmayı bildikçe yeryüzünde onu dağıtabilecek bir güç düşünülemez."
    },
   
    {
        "id": 22,
        "quote": "Akıl ve mantığın halledemeyeceği mesele yoktur."
    },
    {
        "id": 23,
        "quote": "Amerika, Avrupa ve bütün uygarlık dünyası bilmelidir ki Türkiye halkı her uygar ve kabiliyetli millet gibi kayıtsız şartsız hür ve müstakil yaşamaya kesin karar vermiştir."
    },
    {
        "id": 24,
        "quote": "Anadolu, en büyük hazinedir."
    },
    {
        "id": 28,
        "quote": "Az zamanda çok ve büyük işler yaptık. Bu işlerin en büyüğü, temeli, Türk kahramanlığı ve yüksek Türk kültürü olan Türkiye Cumhuriyeti'dir."
    },
    {
        "id": 31,
        "quote": "Ben onları affederim, çünkü kalbim vardır; onlar beni affetmezler, çünkü kalpsizdirler."
    },
    {
        "id": 32,
        "quote": "En büyük savaş, cahilliğe karşı yapılan savaştır."
    },
    {
        "id": 33,
        "quote": "Ben, savaşlarda dahi düşmanın üzerinde bir kin duymam; yalnız askerlik kurallarının uygulanmasını düşünürüm."
    },
    {
        "id": 34,
        "quote": "Beni görmek demek mutlaka yüzümü görmek değildir. "
    },
    {
        "id": 37,
        "quote": "Taş kırılır, tunç erir ama Türklük ebedidir."
    },
    {
        "id": 38,
        "quote": "Benim naçiz vücudum bir gün elbet toprak olacaktır fakat Türkiye Cumhuriyeti sonsuza dek yaşayacaktır. "
    },
    {
        "id": 39,
        "quote": "Benim Türk milletine, Türk cemiyetine, Türklüğün istikbaline ait ödevlerim bitmemiştir, siz onları tamamlayacaksınız. Siz de sizden sonrakilere benim sözümü tekrar ediniz."
    },
    {
        "id": 41,
        "quote": "Bir kelime ile ifade etmek gerekirse, diyebiliriz ki yeni Türkiye Devleti bir halk devletidir; halkın devletidir. Mazi kurumları ise bir şahıs devleti idi, şahıslar devleti idi."
    },
    {
        "id": 43,
        "quote": "Birbirimize daima gerçeği söyleyeceğiz. Felaket ve saadet getirsin, iyi ve fena olsun, daima gerçekten ayrılmayacağız."
    },
    {
        "id": 44,
        "quote": "Bir ulusun ilerlemesi o ulusun gençlerinin alacakları eğitime bağlıdır."
    },
    {
        "id": 46,
        "quote": "Vatana ihanetin nedeni olmaz. Er yada geç bedeli olur."
    },
    {
        "id": 47,
        "quote": "Biz cahil dediğimiz zaman, mektepte okumamış olanları kastetmiyoruz. Kastettiğimiz ilim, hakikati bilmektir."
    },
  
    {
        "id": 50,
        "quote": "Bizce Türkiye Cumhuriyeti anlamınca kadın, bütün Türk tarihinde olduğu gibi bugün de en saygın düzeyde, her şeyin üstünde yüksek ve şerefli bir varlıktır."
    },
    {
        "id": 52,
        "quote": "Biz Türkler, bütün tarihimiz boyunca hürriyet ve istiklale timsal olmuş bir milletiz."
    },
    {
        "id": 53,
        "quote": "Bizim milletimiz esasen demokrattır. Kültürünün, geleneklerinin en derin maziye ait evreleri bunu doğrular."
    },

    {
        "id": 57,
        "quote": "Bugünün ihtiyaçlarına uygun kanun yapmak ve onu iyi uygulamak refah ve ilerleme vasıtalarının en mühimlerindendir."
    },
 
    {
        "id": 62,
        "quote": "Büyük devletler kuran ecdadımız büyük ve geniş kapsamlı medeniyetlere de sahip olmuştur. Bunu aramak, tetkik etmek Türklüğe ve cihana bildirmek bizim için bir borçtur."
    },
  
    {
        "id": 66,
        "quote": "Cumhuriyet rejimi demek demokrasi sistemi ile devlet şekli demektir."
    },



    {
        "id": 70,
        "quote": "Çağdaş bir cumhuriyet kurmak demek, milletin insanca yaşamasını bilmesi demektir."
    },
    {
        "id": 71,
        "quote": "Çocukken fakirdim. İki kuruş elime geçince bunun bir kuruşunu kitaba verirdim. Eğer böyle olmasaydı bu yaptıklarımın hiçbirini yapamazdım."
    },
    {
        "id": 72,
        "quote": "Bir millet zenginliğiyle değil, ahlak değeriyle ölçülür."
    },
 
 
    {
        "id": 77,
        "quote": "Devrimin hedefini kavramış olanlar, onu daima koruyup gözetme gücünde olacaklardır."
    },
   
    {
        "id": 79,
        "quote": "Dünya yüzünde gördüğümüz her şey kadının eseridir."
    },
   
    {
        "id": 83,
        "quote": "Efendiler, bizim milletimiz vatanı için, hürriyeti ve hakimiyeti için fedakar bir halktır; bunu ispat etti."
    },
    {
        "id": 84,
        "quote": "Beni olağanüstü bir kişi olarak yorumlamayınız. Doğuşumdaki tek olağanüstülük Türk olarak dünyaya gelmemdir."
    },
  

    {
        "id": 87,
        "quote": "Eğer bir millet büyükse kendisini tanımakla daha büyük olur."
    },

    {
        "id": 89,
        "quote": "Egemenlik kayıtsız ve şartsız milletindir."
    },
    {
        "id": 91,
        "quote": "En iyi fertler kendinden ziyade mensup olduğu toplumu düşünen, onun varlığının ve mutluluğunun korunmasına hayatını veren insanlardır."
    },
    {
        "id": 93,
        "quote": "Ey kahraman Türk kadını, sen yerde sürünmeye değil, omuzlar üzerinde göklere yükselmeye layıksın."
    },
  
    {
        "id": 96,
        "quote": "Gençliği yetiştiriniz. Onlara ilim ve irfanın müspet fikirlerini veriniz. Geleceğin aydınlığına onlarla kavuşacaksınız. Hür fikirler uygulamaya geçtiği vakit, Türk milleti yükselecektir."
    },
    {
        "id": 97,
        "quote": "Gerçeği konuşmaktan korkmayınız."
    },
   
    {
        "id": 101,
        "quote": "Her ferdinin son nefesi, Türk ulusunun nefesinin sönmeyeceğini, onun ebedî olduğunu göstermelidir. Yüksel Türk! Senin için yükseklik sınırı yoktur. İşte parola budur."
    },
 
    {
        "id": 106,
        "quote": "Hiçbir zaman hatırınızdan çıkmasın ki, Cumhuriyet sizden fikri hür, vicdanı hür, irfanı hür nesiller ister."
    },
    {
        "id": 108,
        "quote": "Hürriyet olmayan bir memlekette ölüm ve çöküntü vardır. Her ilerlemenin ve kurtuluşun anası hürriyettir."
    },
    {
        "id": 109,
        "quote": "Hürriyet ve bağımsızlık benim karakterimdir. Ben milletimin ve büyük ecdadımın en kıymetli mirasından olan bağımsızlık aşkı ile yaratılmış bir adamım."
    },
    {
        "id": 110,
        "quote": "İleri hükûmetçiliğin şiarı, halkı, kudretine olduğu kadar şefkatine de samimiyetle inandırabilmesidir."
    },

    {
        "id": 112,
        "quote": "İnkılabın hedefini kavramış olanlar, daima onu korumaya muktedir olacaklardır."
    },
    {
        "id": 113,
        "quote": "İnkılabın temellerini her gün derinleştirmek, desteklemek lazımdır. Birbirimizi aldatmayalım, uygar dünya çok ileridedir. Buna yetişmek, o uygarlık dairesine dahil olmak mecburiyetindeyiz."
    },
    {
        "id": 114,
        "quote": "Sanatsız kalan bir milletin, hayat damarlarından biri kopmuş demektir."
    },
    {
        "id": 115,
        "quote": "İnsanların hayatına, faaliyetine hakim olan kuvvet yaratıcılık ve icat kabiliyetidir."
    },
   
    {
        "id": 117,
        "quote": "Dünyada her şey için, medeniyet için, hayat için, başarı için, en hakiki mürşit bilimdir, fendir."
    },
 
    {
        "id": 119,
        "quote": "Komşularıyla ve bütün devletlerle iyi geçinmek, Türkiye siyasetinin esasıdır."
    },
    {
        "id": 120,
        "quote": "Kapitülasyonların hiçbir kısmına istisnayı kabul etmiyoruz. Adli, mali veya askeri kapitülasyonların hiçbirini tanımıyoruz."
    },
    {
        "id": 123,
        "quote": "Köylü, hepimizin velinimetidir. Bu necip unsurun refahını düşüneceğiz."
    },
    {
        "id": 125,
        "quote": "Kültür sınavımızı, yeni ve modern esaslara göre, teşkilatlandırmaya durmadan devam ediyoruz. Türk Tarih ve Dil çalışmaları büyük inanla beklenilen ışıklı verimlerini şimdiden göstermektedir."
    },
    
    {
        "id": 128,
        "quote": "Mal ve mülk, bana ağırlık veriyor. Bunları, soylu milletime geri vermekle büyük ferahlık duyuyorum. Zenginlikten ne çıkar; insanın serveti, kendi manevî kişiliğinde olmalıdır!"
    },
    {
        "id": 129,
        "quote": "Medenî olmayan insanlar, medenî olanların ayakları altında kalmaya mahkûmdurlar."
    },
    {
        "id": 130,
        "quote": "Memleket işlerinde, millet işlerinde, gerçek işlerde duyguya, hatıra, kardeşliğe ve dostluğa bakılmaz."
    },
  
    {
        "id": 134,
        "quote": "Gençliği yetiştiriniz. Onlara ilim ve irfanın müspet fikirlerini veriniz. Geleceğin aydınlığına onlarla kavuşacaksınız."
    },
    {
        "id": 135,
        "quote": "Millete efendilik yoktur; hizmet etme vardır. Bu millete hizmet eden, onun efendisi olur."
    },
    {
        "id": 136,
        "quote": "Milletimizin siyasî, sosyal hayatında, milletimizin fikri eğitiminde rehberimiz ilim ve teknik olacaktır."
    },
    {
        "id": 138,
        "quote": "Milletin irade ve emeline uymayanların talihi hüsrandır, izmihlâldir."
    },
    {
        "id": 139,
        "quote": "Millî emeller, millî irade yalnız bir şahsın düşüncesinden değil, bütün millet fertlerinin arzularının, emellerinin birleşmesinden ibarettir."
    },
    {
        "id": 140,
        "quote": "Millî hâkimiyet uğrunda canımı vermek, benim için vicdan ve namus borcu olsun."
    },
   
    {
        "id": 144,
        "quote": "Ölmek isteyen bir milleti hiçbir kuvvet kurtaramaz. Türk milleti ölmek istemez; o, daima yaşayacaktır efendiler!"
    },
    {
        "id": 145,
        "quote": "Samimi ve meşru olmak şartıyla her fikre hürmet ederiz. Her kanaat bizce muhteremdir."
    },
   
    {
        "id": 147,
        "quote": "Tam bağımsızlık, bizim bugün üzerimize aldığımız görevin özüdür. Bu görev, bütün ulusa ve tarihe karşı yüklenilmiştir."
    },
  
    {
        "id": 149,
        "quote": "Tarih yazmak, tarih yapmak kadar mühimdir. Yazan yapana sadık kalmazsa değişmeyen hakikat, insanlığı şaşırtacak bir mahiyet alır."
    },
    {
        "id": 151,
        "quote": "Tüm Türk toprakları kurtulmadıkça durmayacağım."
    },
    {
        "id": 153,
        "quote": "Türk Hükûmeti'nin ilk amacı, halka hürriyet ve mutluluk vermek, askerlerimize olduğu kadar, sivil halkımıza da iyi bakmaktır."
    },
  
    {
        "id": 156,
        "quote": "Türk esaret kabul etmeyen bir millettir. Türk milleti esir olmamıştır."
    },
    {
        "id": 157,
        "quote": "Türk gençliği gayeye, bizim yüksek idealimize durmadan, yorulmadan yürüyecektir. Biz de bunu görmekle bahtiyar olacağız."
    },
    {
        "id": 158,
        "quote": "Türk milleti çok büyük olaylarla ispat etti ki yeniliksever ve inkılapçı bir millettir."
    },
    {
        "id": 159,
        "quote": "Türk milleti, halk idaresi olan cumhuriyetle idare olunur bir devlettir. Türk Devleti laiktir. Her reşit dinini seçmekte serbesttir."
    },
    {
        "id": 162,
        "quote": "Türk milletinin tabiat ve âdetlerine en uygun idare Cumhuriyet idaresidir."
    },
    {
        "id": 163,
        "quote": "Türk milletinin yürümekte olduğu ilerleme ve uygarlık yolunda, elinde ve kafasında tuttuğu meşale pozitif bilimdir."
    },
  
    {
        "id": 166,
        "quote": "Türkiye Cumhuriyeti anlamınca kadın, bütün Türk tarihinde olduğu gibi bugün de en muhterem mevkide, her şeyin üstünde yüksek ve şerefli bir mevcudiyettir."
    },
    {
        "id": 167,
        "quote": "Türkiye Devletinin bağımsızlığı mukaddestir. O, ebediyen sağlanmış ve korunmuş olmalıdır."
    },
    {
        "id": 168,
        "quote": "Türkiye emperyalizme karşı mücadelesiyle iyi örnek olmuşsa bundan çok büyük mutluluk duyacağım."
    },
    {
        "id": 169,
        "quote": "Türkiye halkı, asırlardan beri hür ve bağımsız yaşamış ve bağımsızlığı bir yaşama gereği saymış bir milletin kahraman evlatlarıdır. Bu millet, bağımsızlıktan uzak yaşamamıştır, yaşayamaz ve yaşamayacaktır."
    },
    {
        "id": 170,
        "quote": "Türkler, bütün uygar milletlerin dostlarıdır."
    },
    {
        "id": 171,
        "quote": "Türk'ün haysiyet ve onur ve kabiliyeti çok yüksek ve büyüktür. Böyle bir millet esir yaşamaktansa yok olsun daha iyidir. Bundan ötürü, ya bağımsızlık, ya ölüm!"
    },
    {
        "id": 172,
        "quote": "Ulusun yaşamı tehlikeyle karşı karşıya kalmadıkça savaş bir cinayettir."
    },
    {
        "id": 173,
        "quote": "Uygarlık yolunda başarı yenileşmeye bağlıdır. Sosyal hayatta, iktisadi hayatta, ilim ve fen sahasında başarılı olmak için yegane gelişme ve ilerleme yolu budur."
    },
    {
        "id": 175,
        "quote": "Vicdan hürriyeti mutlak ve taarruz edilmez, ferdin tabi haklarının en mühimlerinden tanınmalıdır."
    },
    {
        "id": 176,
        "quote": "Yabancı bir devletin himaye ve desteğini kabul etmek, insanlık özelliklerinden mahrumiyeti, beceriksizlik ve miskinliği itiraftan başka bir şey değildir."
    },
    {
        "id": 178,
        "quote": "Çalışmak demek, boşuna yorulmak, terlemek değildir. Zamanın gereklerine göre bilim ve teknik ve her türlü uygar buluşlardan azami derecede istifade etmek zorunludur."
    },
    {
        "id": 179,
        "quote": "Hürriyet olmayan bir memlekette ölüm ve çöküş vardır. Her ilerleyişin ve kurtuluşun anası hürriyettir."
    },
    {
        "id": 180,
        "quote": "Kadına yoksul demek, onun bağrından kopup gelen bütün insanlığın yoksulluğu demektir."
     }
]